const Link3 = [
	{
		sub:true,
		subMain:true,
		subTitle:'انواع بیمه نامه',
		mainImage:'https://daneshvila.ir/wp-content/uploads/2019/07/%D9%BE%D8%B3%D8%A7%D9%86%D8%AF%D8%A7%D8%B2.jpg',
		subLinkTitle:'بیمه عمر و پس انداز',
		title:'بیمه عمر و پس انداز',
		p:['همه ما در جستجوی آرامش و آسودگی خیال هستیم . اضطراب ، آشفتگی و مرگ پدیده هایی هستند که همواره زندگی انسان را مورد تهدید قرار می دهند. براستی چگونه می توان در هنگام بروز این موارد خانواده ها را از آسیب و گزند حفظ کرد و آرامش و امید را برای آنان به ارمغان آورد ؟ بیمه آسیا افتخار دارد ، به منظور تامین آسایش ، رفاه و حمایت از خانواده ها و تمامی آحاد مردم کشور چه در زمان حیات و چه بعد از حیات و یا در مقاطعی نظیر ازدواج ، تحصیل فرزندان، تهیه مسکن، اشتغال و تامین دوران بازنشستگی با عرضه بیمه های عمر و پس انداز هزینه و سرمایه مورد نیاز را تا حد پیش بینی شده تامین نماید.'],
	},
	{
		title:'مزایای بیمه جامع عمروپس انداز آسیا',
		img:'https://static2.eghtesadonline.com/thumbnail/pEPQRq8c4nih/odJ5qJgIOksnDoJdBenUlE48u50d9ntalnDkvdNYgn6sAW1SDIEPKc-zhltB_746/%D8%A8%DB%8C%D9%85%D9%87+%D8%A2%D8%B3%DB%8C%D8%A7.jpg',
		i:'مزایای بیمه جامع عمروپس انداز آسیا',
		p:[' 1 – از بدو تولد تا 65 سالگی می توانید بیمه نامه را برای خود یا خانواده تهیه نمایید .',' 2 – مدت قرار داد از 5 تا 30سال قابل تنظیم  می باشد.',' 3 – جهت صدور بیمه نامه تا سرمایه دویست و پنجاه میلیون ریال وتا سن 55 سالگی نیاز به انجام آزمایشات پزشکی ندارید.','4 – برای جبران بخشی از آثار تورم ، می توانید حق بیمه و سرمایه خود را با نرخهای مشخص بصورت سالانه تعدیل نمایید. همچنین بدینوسیله باافزایش سن ،پوششهای خود را بهبود بخشید. تعدیل حق بیمه از5 تا 25 درصد و تعدیل سرمایه از 5 تا 15 درصد قابل انتخاب می باشد.','5 – حق بیمه بصورت سالانه ، شش ماهه ،سه ماهه ودوماهه قابل پرداخت می باشد .','6- حداقل حق بیمه دو ماهه  پانصد هزار ریال و حداقل سرمایه  سی میلیون ریال در بیمه نامه عمرو پس انداز می باشد .','7- شما می توانید حداکثر سرمایه فوت  به میزان پنج میلیارد ریال را انتخاب نمایید. (تا 25 برابر حق بیمه پرداختی)','8- شما می توانید از پوشش تکمیلی فوت بر اثر حادثه به میزان 3 برابر سرمایه فوت بیمه نامه بهره مند شوید.)تا 100برابر حق بیمه پرداختی)','9 – حداکثر پوشش حادثه پنج میلیارد ریال می باشد.','10- پوشش تکمیلی حادثه از 10 تا 70 سالگی قابل انتخاب می باشد.','11 – شما می توانید از پوشش تکمیلی معافیت از پرداخت حق بیمه در صورت از کارافتادگی کامل و دائم بهره مند گردید .','12- از کارافتادگی کامل و دائم عبارت است از ناتوانی کامل بیمه شده در اشتغال به هرگونه شغل که در اثر بیماری و یا حادثه به وجود آمده و مورد تایید پزشک معتمد بیمه گر ویا پزشکی قانونی باشد .',' 13- پوشش تکمیلی معافیت ازپرداخت حق بیمه در صورت از کارافتادگی فقط به افراد شاغل که سن آنان از 10 تا 55 سال می باشد ارائه می شود.','14- شما می توانید از پوشش تکمیلی بیماریهای تحت پوشش شامل سکته قلبی ، سکته مغزی،جراحی قلب باز،سرطان، پیوند اعضای اصلی بهره مند گردید.','15- سرمایه قابل پرداخت پوشش تکمیلی بیماریها 30 درصد سرمایه فوت بیمه نامه و حداکثر پانصد میلیون ریال می باشد.','16– سرمایه پوشش تکمیلی بیماریها ، به صرف ابتلا و بدون نیاز به ارائه هزینه های پزشکی قابل پرداخت می باشد.','17 – در طول مدت قرارداد فقط یک بار می توان از پوشش تکمیلی بیماریها استفاده نمود.','18- پوشش تکمیلی بیماریها از سن10 تا 59 سال ارائه می شود.','19 – حق بیمه پوشش های تکمیلی سه گانه فوق بطور تقریبی 10 درصد حق بیمه سالانه می باشد که از محل حق بیمه سالانه برداشت می شود.','20-  شما می توانید پس از سال دوم به میزان 90 درصد اندوخته بیمه نامه جامع عمر وپس انداز خود وام دریافت  نمایید .','21- شما می توانید پس از سال دوم 90 درصد اندوخته بیمه نامه عمرو پس اندازخود را (مانند حساب بانکی ) برداشت نمایید.','22 – شما می توانید ذخیره انباشته شده بیمه عمر و پس انداز خود را در پایان قرارداد بصورت یکجا دریافت نموده و یا آنرا تبدیل به بیمه مستمری بازنشستگی نمایید.','23 –  سود تضمین شده سالیانه بیمه عمر و پس انداز آسیا 16 درصد به مدت 2 سال اول  و 13درصد بابت دو سال دوم و پس از 4 سال سود تضمین شده حداقل 10 درصد می باشد و سود مشارکت در منافع از طریق وبسایت بیمه آسیا اعلام می گردد.','24- در صورت عدم پرداخت حق بیمه ، بیمه نامه از محل اندوخته تا آخرین روز تکافوی هزینه ها معتبر خواهد بود.','25-پوشش هزینه های پزشکی در اثر حادثه تا سقف پانصد میلیون ریال .'],
	},
	{
		s:'...',
		img:'https://as-v1.tamasha.com/statics/images/posters/10/e0/B7VLL_10e076947cee0d58a3d8ee092f88d0f9811c4801_640x360.jpg',
		i:'بیمه عمر و پس انداز آسیا',
		title:'ویژگیهای دیگر بیمه عمر و پس انداز آسیا',
		p:['1-در صورتیکه بیمه شده و بیمه گذار دو نفر باشند و بیمه گذار در اثر حادثه فوت نموده و یا از کارافتاده شود ، از  پوشش  تکمیلی معافیت از پرداخت حق بیمه می توان استفاده نمود این طرح با نام حامی ارائه می شود.','2-با توجه به رابطه پایدار و آگاهانه با شرکت بیمه آسیا در طول مدت قرارداد(30سال) تخفیف ویژه به جهت خرید انواع بیمه نامه اعمال می گردد.','جهت کسب توضیحات بیشتر با شماره تلفن  تماس ۰۹۱۲۲۰۴۷۰۲۳ حاصل فرمایید.']
	}
]

export default Link3;