const Link3 = [
	{
		sub:true,
		subMain:true,
		subTitle:'اصغر',
		mainImage:'https://static.cdn.asset.aparat.com/avt/33660524-3633__4137.jpg',
		subLinkTitle:' اصغر کپک',
		title:'چگونه به عنوان یک برنامه نویس فول استک استخدام شویم؟',
		p:['روزی که به خواست استاد شاهین کلانتری تصمیم گرفتم اولین داستان بلند خودم را بنویسم، اصلا فکرش را هم نمی کردم که چقدر نوشتن داستان می تواند سخت باشد. طرح اولیه داستان و انتخاب زاویه دید تازه اول ماجرا بود. بعد از کلی کلنجار رفتن و بررسی انواع زوایای دید و نوشتن مزیت ها و معایبش زور دانای کل چربید و من که تازه کار بودم داستان را با آن شروع کردم. طرح اولیه ام جدید و نو بود. ','با اشتیاق فراوان بی آنکه خوب به شخصیت ها بپردازم شروع به نوشتن کردم. در یک نشست چند ساعته به خیال خودم نیمی از داستان را پیش بردم.'],
	},
	{
		s:'...',
		title:'چشم در چشم',
		img:'https://files.virgool.io/upload/users/220535/posts/dvuh8np2qchg/nmoau3lqwatu.jpeg',
		i:'کتاب عادت‌های اتمی (به انگلیسی Atomic Habits)',
		p:['کتاب عادت‌های اتمی (به انگلیسی Atomic Habits) نوشته جیمز کلیر در سال ۲۰۱۸ وارد بازار شد و بسیار مورد توجه قرار گرفت. ایده اصلی این کتاب ساختن عادت‌های کوچیکی هست که باعث دست‌یافتن نتایج بزرگ میشن.',
		'کتاب ابتدا به اهمیت عادت‌ها و تاثیری که بر روی زندگی ما دارن می‌پردازه، و بعد از اینکه خواننده رو متقاعد کرد چقدر عادت‌های کوچیک مهم و تاثیرگذار هستن، به طور اصولی راه‌هایی ارائه میده تا عادت‌های خوبی بسازیم و از عادت‌های بدمون دوری کنیم.'],
	},
	{
		s:'...',
		title:'قسمت اول – چرا عادت‌های اتمی مهم‌اند؟',
		p:['شاید براتون سوال پیش اومده باشه که چرا عادت‌های اتمی؟ معنی این ترکیب چی هست؟ منظور نویسنده کتاب از عادت‌های اتمی، عادت‌های کوچیکی هستن که در کنار هم رفتار ما رو شکل میدن. درست مانند اتم‌ها که ذرات بسیار ریزی هستن که جهان رو میسازن.']
	}
]

export default Link3;