const Post1 = [
	{	
		mainImage:'../../images/Paraclinic-min.jpg',
		title:'راهنمای استفاده بیمه تکمیلی در هزینه های پاراکلینیکی',
		p:['در هزینه های پاراکلینیکی دقت در موارد زیر به تسریع در پرداخت هزینه ها کمک شایانی می نماید :']
	},
	{
		title:'فاکتور:',
		img:'https://bimebazar.com/blog/wp-content/uploads/2018/12/%D8%AF%D8%B1%D9%85%D8%A7%D9%86-%D8%AA%DA%A9%D9%85%DB%8C%D9%84%DB%8C.jpg',
		i:'فاکتور صادره از طرف مراکز درمانی',
		p:['فاکتور صادره از طرف مراکز درمانی باید مشخصات زیر را دارا باشد:','1- نام و مشخصات کامل بیمار و تاریخ پرداختی باید در قبض مشخص شده باشد.','2-قبض فاقد مهر با هر مبلغی غیر قابل پرداخت می باشد.','3-قبض چاپ مجدد،المثنی،کپی برابر با اصل،چاپ دوم و... به هیچ عنوان قابل پرداخت نمی باشد.','4-تاریخ قبض، دستور پزشک و جواب باید با هم همخوانی داشته باشد.','5-مبلغ باقیمانده در قبض همیشه باید صفر باشد.','6- پوز بانکی به عنوان فاکتور قابل قبول نیست حتی با مهر پزشک و مهر مرکز درمانی.','7-قبض های صندوق بیمارستان که فاقد ریز خدمت می باشد غیر قابل پرداخت است.','8-فاکتور و یا قبض صادره باید دارای ریز خدمت باشد.']
	},
	{
		title:'دستور پزشک:',
		p:['دستور پزشک شامل سربرگ پزشک و یا دفترچه بیمار باید مشخصات زیر را دارا می باشد:',' 1-اگر در فاکتور نوع پذیرش یا نوع بیمه آزاد خورده باشد و سهم بیمه صفر باشد باید حتماً اصل برگ دفترچه)برگ سبز دفترچه( و یا سربرگ پزشک ارائه گردد.',' در فاکتورهایی که سهم بیمه در آن مشخص شده و آزاد نیست می توان برگ آبی و یا قرمز و حتی کپی برگ دفترچه هم ارائه نمود.','تاریخ دستور پزشک به هیچ عنوان نباید بعد از فاکتور و جواب باشد.','در صورت مخدوش بودن تاریخ باید مهر مجدد خورده و تاریخ اصالح گردد.']
	},
	{
		title:'گزارش (جواب):',
		img:'https://www.iribnews.ir/files/fa/news/1399/6/26/5339894_404.png',
		i:'گزارش ارائه شده ',
		p:['گزارش ارائه شده باید مشخصات زیر را دارا باشد:',' 1- ارائه کپی گزارش کافی می باشد و نیازی به ارائه اصل گزارش یا جواب نمی باشد.',' نام پزشکی که دستور پزشک مربوط به اوست باید یا در فاکتور و یا در جواب ذکر شده باشد.','بابت هزینه های MRI و CT باید حتماً گزارش بصورت برگه باشد و ارائه فیلم و یا عکس قابل قبول نیست مگر در موارد اورژانسی .','برای هزینه های رادیولوژی ارائه جواب یا گزارش الزامی نیست.']
	},
	{
		title:'زمان ارسال هزینه ها:',
		p:['۱-تاریخ مجاز برای ثبت هزینه ها توسط شرکت بیمه گر حداکثر 4 ماه می باشد این بدین معناست که اگر هزینه ای به هر دلیل برگشت بخورد و عودت شود حداکثر همین 4 ماه را از تاریخ انجام هزینه تا ثبت توسط شرکت بیمه گر فرصت دارد.','۲- مهلت ارسال هزینه ها بعد از اتمام قرارداد حداکثر 2 ماه می باشد.']
	},
	{
		title:'انواع سونوگرافی:',
		p:['۱- طبق مصوبه وزارت بهداشت از مورخ 96/11/23 هزینه های سونوگرافی زنان در مطب غیر قابل پرداخت است.','۲-طبق مصوبه جدید وزرات بهداشت اگر پزشک زنان دارای مدرک فلوشیپ پریناتالوژی و ناباروری باشد می تواند در مطب سونوگرافی انجام دهد.','۳- سونوگرافی داپلر از انواع سونوگرافی تخصصی بوده و با دستور ماما و پزشک عمومی غیر قابلپرداخت می باشد.','۴-تمام سونوگرافی های غربالگری فقط با دستور پزشک متخصص و باالتر زنان و زایمان قابل پرداخت می باشد و به هیچ عنوان اینگونه سونوگرافی های با دستور ماما و پزشک عمومی قابل پرداخت نیست.']
	},
	{
		title:'انواع اسکن و سی تی اسکن:',
		p:['۱- از انواع هزینه های تخصصی بوده و فقط با دستور پزشک متخصص قابل پرداخت می باشد.','۲-قید لفظ اسپیرال،اسپکت یا دینامیک در دستور پزشک جهت پرداخت الزامی می باشد.','۳-اسکن کف پا از انواع اسکن نمی باشد و در صورت داشتن پوشش کفش طبی قابل پرداخت می باشد.','۴-آنومالی اسکن سونوگرافی غربالگری بوده و از انواع اسکن نمی باشد','۵-فیبرواسکن و یا االستوگرافی از انواع اسکن نبوده و در صورت اخذ این پوشش در قرارداد قابل پرداخت می باشد.']
	},
	{
		title:'ماموگرافی:',
		p:['۱- هزینه ماموگرافی با دستور ماما غیر قابل پرداخت است.']
	},
	{
		title:'انواع آندوسکوپی:',
		p:['این بخش شامل آندوسکوپی ، کلونوسکوپی ، استروبوسکوپی ، ازوفاگوسکوپی ، برونکوسکوپی و... می باشد:',' ۱-از انواع هزینه های تخصصی بوده و فقط با دستور پزشک متخصص قابل پرداخت می باشد.','۲-طبق مصوبه وزارت بهداشت تاریخ 98/02/20 انجام کلونوسکوپی در مطب غیر قابل پرداخت می باشد مگر اینکه مجوز مربوطه را اخد نموده باشند و کپی مجوز همراه هزینه ضمیمه شده باشد .','۳- طبق مصوبه جدید وزارت بهداشت کلونوسکوپی در مطب اگر توسط پزشک فوق تخصص گوارش انجام شده باشد قابل پرداخت می باشد.',' ۴-اگر هزینه آندوسکوپی شامل موارد باال با بیوپسی باشد ارائه گزارش پاتولوژی الزامی می باشد.','۵-هزینه پنس در صورت ارائه گزارش پاتولوژی قابل پرداخت می باشد و پنس های با قیمت باالی 2 میلیون ریال باید دارای فاکتور خرید معتبر)دارای کد اقتصادی( مجزا باشند.','۶-در مواردی که آندوسکوپی شامل موارد باال با بیهوشی باشد ارائه برگ بیهوشی الزامی می باشد.']
	},
	{
		title:'انواع MRI:',
		p:['۱-از انواع هزینه های تخصصی بوده و فقط با دستور پزشک متخصص قابل پرداخت می باشد.','۲-ارائه گزارش متنی الزامی می باشد.','۳- تجویز دستور MRI توسط کایروپرکتیست غیر قابل پرداخت می باشد.']
	},
	{
		title:'انواع اکوکاردیوگرافی:',
		p:['از انواع هزینه های تخصصی بوده و فقط با دستور پزشک متخصص قابل پرداخت می باشد.']
	},
	{
		title:'تست ورزش:',
		p:['۱-از انواع هزینه های تخصصی بوده و فقط با دستور پزشک متخصص قابل پرداخت می باشد.','۲-ارائه سه صفحه اول گزارش الزامی می باشد.']
	},
	{
		title:'نوار مغز:',
		p:['۱-از انواع هزینه های تخصصی بوده و فقط با دستور پزشک متخصص قابل پرداخت می باشد.','۲-ارائه سه صفحه اول گزارش الزامی می باشد.']
	},
	{
		title:'شنوایی سنجی:',
		p:[' فقط با ارائه برگ کامپیوتری چشم قابل پرداخت می باشد مگر اینکه در بیمارستان چشم پزشکی انجام شده باشد.']
	},
	{
		title:'هولترمانیتورینگ:',
		p:['شامل هولتر قلب و هولتر فشار خون می باشد که بصورت 24 یا 48 ساعته انجام می شود ارائه تمام صفحات گزارش الزامی می باشد.']
	},
	{
		title:'گچگیری،آتل،دررفتگی،جا اندازی و بخیه:',
		p:['۱-تمام هزینه های فوق شامل گزارش حادثه ممهور به مهر شرکت باید باشد.','۲-ارائه گرافی برای هزینه های شکستگی الزامی می باشد.','۳-قبض یا فاکتور صادره مربوط به شکستگی حتماً باید دارای مهر پزشک باشد.']
	},
	{
		title:'کرایوتراپی:',
		p:['از انواع هزینه های تخصصی بوده و فقط با دستور پزشک متخصص قابل پرداخت می باشد.']
	},
	{
		title:'تزریق مفصلی:',
		p:['۱-از انواع هزینه های تخصصی بوده و فقط با دستور پزشک متخصص قابل پرداخت می باشد.','۲- نام محلی که تزریق انجام شده باید ذکر شود و نسخه داروی تزریق شده ضمیمه گردد ( نسخه دارو باید توسط داروخانه خریداری شده باشد نه از پزشک مربوطه )']
	},
	{
		title:'آزمایش:',
		p:['شامل آزمایشات تشخیص پزشکی،ژنتیک،آسیب شناسی و پاتولوژی می باشد:','۱-ریز آزمایشات حتماً در فاکتور باید قید شده باشد و صرف لفظ آزمایشگاه کفایت نمی کند.','۲-آزمایشات چکاپ و پزشکی قانونی،طب کار و ازدواج غیر قابل پرداخت می باشد.','۳-آزمایش ژنتیک حتماً با دستور پزشک متخصص یا پزشک ژنتیک و ذکر علت درخواست آزمایش باشد.','۴-آزمایشات غربالگری حتماً با دستور پزشک متخصص قابل پرداخت می باشد.','۵-آزمایشات غربالگری پوشش مستقل بوده و باید بصورت جداگانه خریداری شده باشد.']
	},
	{
		title:'رادیوگرافی:',
		p:['۱-ارائه عکس و گزارش در رادیولوژی الزامی نیست.','۲-فوتوگرافی غیر قابل پرداخت می باشد.']
	},
	{
		title:'نوار قلب:',
		p:['۱-ارائه دستور بابت نوار قلب الزامی می باشد.','۲- گزارش نوار قلب باید ممهور به مهر پزشک شامل مشخصات بیمار باشد.']
	},
	{
		title:'فیزیوتراپی:',
		p:['ذکر تعداد جلسات و نام نواحی که باید فیزیوتراپی انجام شود توسط پزشک الزامی می باشد.','۲-قید لفظ لیزر توسط پزشک معالج الزامی می باشد.','۳-ارائه گزارش ریز جلسات توسط فیزیوتراپ الزامی می باشد.','۴-ارائه گزارش سی تی اسکن و یا MRI برای فیزیوتراپی باالی 20 جلسه و باالی 2 اندام الزامی می باشد.','۵-ارائه پوز بانکی و یا گردش حساب برای فیزیوتراپی با هزینه باالی 1 میلیون تومان الزامی می باشد.','۶-تجویز فیزیوتراپی توسط فیزوتراپیست و کایروپرکتیست غیر قابل پرداخت است.','۷-هزینه های APS تراپی و شاک ویو و ESWT قابل پرداخت نمی باشد.','۸- انجام فیزیوتراپی و لیزرتراپی توسط متخصص درد و متخصص آنستزی و یا بیهوشی غیر قابل پرداخت می باشد.']
	},
	{
		title:'ویزیت:',
		p:['۱-ویزیت فیزیوتراپ ،اودیولوژیست ،کایروپرکتیست ،اپتومتریست ،کاردرمان ،گفتاردرمان ،روان شناس،هومیوپات،انرژی درمان،طب سوزنی،طب سنتی،پزشکی هسته ای،پاتولوژی غیر قابل پرداخت می باشد. به عبارت دیگر برای پزشکی که تخصصش ارائه خدمت است دریافت ویزیت معنایی ندارد.','۲-ویزیت تغذیه در صورت بودن در قرارداد تنها یکبار در ماه قابل پرداخت می باشد.','۳-ویزیت دندانپزشک فقط در صورت دارا بودن پوشش دندانپزشکی و شامل طرح درمان و در هر دوره درمان یک بار قابل پرداخت می باشد.','۴-چندین ویزیت در یک روز توسط یک پزشک فقط یک ویزیت قابل پرداخت می باشد.']
	},
	{
		title:'دارو:',
		p:['۱- نسخه دارو باید ممهور به مهر پزشک و داروخانه باشد.','۲- ارائه پرینت داروخانه ممهور به مهر الزامی می باشد.']
	},
	{
		title:'عینک:',
		p:['۱- نسخه عینک باید ممهور به مهر پزشک و عینک فروشی باشد.','۲- برای نسخی که با دستور اپتومتریست است ارائه برک کامپیوتری چشم الزامی است.','۳-تاریخ خرید عینک از زمان نسخه پزشک تا خرید عینک نباید بیش از 3 ماه گذشته باشد.','۴-رسید فروش غیر قابل پرداخت می باشد مگر اینکه مهر عینک فروشی شامل تلفن و آدرس باشد.','۵- هزینه لنز طبی هم همانند عینک می باشد.','۶-خرید لنز و عینک از مطب پزشک غیر قابل پرداخت می باشد.']
	},
	{
		title:'کاردرمانی و گفتار درمانی:',
		p:['۱- دستور کاردرمانی باید توسط متخصص کودکان،مغزو اعصاب،طب فیزیکی و روانپزشکی تجویز شود.','۲-  دستور کاردرمانی باید توسط متخصص کودکان،مغزو اعصاب،طب فیزیکی و روانپزشکی تجویز شود.','۳-ارئه پوز بانکی و یا گردش حساب بابت کار درمانی و گفتار درمانی الزامی است.','۴-نام کامل بیماری علت تجویز و تعداد جلسات باید توسط پزشک دستور دهنده مشخص گردد.','۵-  دستور گفتار درمانی باید توسط متخصص گوش و حلق و بینی ،کودکان ،روانپزشکی و مغزو اعصاب تجویز گردد.']
	},
	{
		title:'دندانپزشکی:',
		p:['۱-دندانپزشکی حتماً باید در سربرگ پزشک نوشته شود.','۲-دندانپزشکی در برگ دفترچه قابل پرداخت نیست.','۳-فاکتور دندانپزشکی با مهر دندانساز غیر قابل پرداخت است.','۴- دندانپزشکی در سربرگ کلینیک باید عالوه بر مهر پزشک مهر کلینیک مربوطه را هم داشته باشد','۵- ارائه OPG ( همان عکس تمام فک که شامل تاریخ و مشخصات بیمار می باشد)قبل و بعد از درمان بابت هزینه زیر الزامی می باشد:','۱)روکش','۲)ارتودنسی (ارائه فتوگرافی هم الزامی می باشد)','۳)دندان مصنوعی ( نیاز به تاییده حضوری دارد)','۴)ایمپلنت (لیبل فیکسچر خریداری شده باید روی فاکتور ضمیمه شود)','۵)ترمیم بیش از 3 دندان','۶)کشیدن بیش از ۵ دندان','۶-ارائه رادیوگرافی پری اپیکال یا بایت وینگ(عکس کوچک) قبل و حین یا بعد از درمان الزامی می باشد:','۱)جراحی دندان عقل نهفته','۲)عصب کشی یا درمان ریشه','۳)بیلداپ تاج','۴)افزایش طول تاج']
	}
	
];

export default Post1;