export const Post1 = [
	{
		id:1,
		mainImage:'https://www.bazicenter.com/wp-content/uploads/2020/09/god-of-war-ascension.jpg',
		title:'ممد نبودی ببینی',
		img:'https://files.virgool.io/upload/users/365167/posts/onfvwfmaxtgd/n1kgrrrsdvnz.jpeg',
		i:'عکس ۱ مربوط به امتحانات نیم سال اول',
		p:['روزی که به خواست استاد شاهین کلانتری تصمیم گرفتم اولین داستان بلند خودم را بنویسم، اصلا فکرش را هم نمی کردم که چقدر نوشتن داستان می تواند سخت باشد. طرح اولیه داستان و انتخاب زاویه دید تازه اول ماجرا بود. بعد از کلی کلنجار رفتن و بررسی انواع زوایای دید و نوشتن مزیت ها و معایبش زور دانای کل چربید و من که تازه کار بودم داستان را با آن شروع کردم. طرح اولیه ام جدید و نو بود. ','با اشتیاق فراوان بی آنکه خوب به شخصیت ها بپردازم شروع به نوشتن کردم. در یک نشست چند ساعته به خیال خودم نیمی از داستان را پیش بردم.'],
	},
	{
		id:2,
		s:'...',
		title:'چشم در چشم',
		img:'https://files.virgool.io/upload/users/365167/posts/b0byuoavwpwp/o0rzvgaycagf.jpeg',
		i:'عکسی بسیار مهم از چایی خودم و بابام',
		p:['روزی که به خواست استاد شاهین کلانتری تصمیم گرفتم اولین داستان بلند خودم را بنویسم، اصلا فکرش را هم نمی کردم که چقدر نوشتن داستان می تواند سخت باشد. طرح اولیه داستان و انتخاب زاویه دید تازه اول ماجرا بود. بعد از کلی کلنجار رفتن و بررسی انواع زوایای دید و نوشتن مزیت ها و معایبش زور دانای کل چربید و من که تازه کار بودم داستان را با آن شروع کردم. طرح اولیه ام جدید و نو بود. ','با اشتیاق فراوان بی آنکه خوب به شخصیت ها بپردازم شروع به نوشتن کردم. در یک نشست چند ساعته به خیال خودم نیمی از داستان را پیش بردم.'],
	},
	{
		id:3,
		s:'...',
		p:['روزی که به خواست استاد شاهین کلانتری تصمیم گرفتم اولین داستان بلند خودم را بنویسم، اصلا فکرش را هم نمی کردم که چقدر نوشتن داستان می تواند سخت باشد. طرح اولیه داستان و انتخاب زاویه دید تازه اول ماجرا بود. بعد از کلی کلنجار رفتن و بررسی انواع زوایای دید و نوشتن مزیت ها و معایبش زور دانای کل چربید و من که تازه کار بودم داستان را با آن شروع کردم. طرح اولیه ام جدید و نو بود. ','با اشتیاق فراوان بی آنکه خوب به شخصیت ها بپردازم شروع به نوشتن کردم. در یک نشست چند ساعته به خیال خودم نیمی از داستان را پیش بردم.'],
	}
];