 const Post2 = [
	{
		id:1,
		mainImage:'../../images/sales.jpg',
		title:'بیمه نامه شخص ثالث و حوادث راننده',
		p:['شخص ثالث: شخص ثالث کلیه اشخاصی هستند که به سبب حوادث وسایل نقلیه موتوری دچار زیان بدنی ومالی می شوند، اعم از داخل یا خارج از وسیله نقلیه بیمه شده، به غیراز خود راننده مسبب حادثه. خود راننده مسبب حادثه شامل پوشش بیمه حوادث راننده(سرنشین) است .'],
	},
	{
		title:'حوادث راننده(راننده مقصر) :',
		collapse:true,
		img:'https://bazarebime.com/wp-content/uploads/2020/08/text1253.png',
		i:'دیه راننده مقصر حادثه و شرایط پرداخت آن توسط شرکت های بیمه',
		p:['کلیه صدمات بدنی ناشی از حادثه اعم از فوت، نقص عضو و هزینه های درمانی را تا مبلغ تعین شده را به راننده اتومبیل که به موجب قانون ثالث تلقی نمی شود جبران می نماید و تا حد دیه کامل قابل خریداری است .'],
	},
	{
		title:'پوشش های بیمه شخص ثالث و حوادث راننده:',
		collapse:true,
		p:['۱- خسارت های مالی: عبارت است از خسارت هایی که به کلیه اموال شخص ثالث وارد می شود .','۲- خسارت جانی: کلیه آسیب های جانی و صدمات وارده به شخص ثالث است؛ که شامل فوت، نقص عضو و هزینه های درمانی است .','.۳- حوادث راننده (راننده مقصر): کلیه صدمات بدنی ناشی از حادثه اعم از فوت، نقص عضو و هزینه های درمانی را تا مبلغ تعین شده را به راننده اتومبیل که به موجب قانون ثالث تلقی نمی شود جبران می نماید و تا حد دیه کامل قابل خریداری است .']
	},
	{
		title:'تعداد نفرات قابل پوشش در بیمه نامه ثالث در داخل و خارج از اتومبیل:',
		collapse:true,
		img:'https://cdn.isna.ir/d/2019/03/11/3/57844724.jpg',
		i:'تعداد نفرات قابل پوشش در بیمه نامه ثالث',
		p:['در داخل وسیله نقلیه تعداد ظرفیت مجاز ثبت شده در کارت ماشین می باشد که جنین و کودکان زیر دوسال به ظرفیت ماشین اضافه می شوند و تعهد ریالی بیمه گر در قبال زیان دیدگان خارج از وسیله نقلیه مسبب حادثه ده برابر سقف تعهدات بدنی بیمه نامه با رعایت تبصره ماده 9 و ماده 13 این قانون می باشد.','در مواردی که مجموع خسارات بدنی زیان دیدگان خارج از وسیله نقلیه مسبب حادثه بیش ازسقف مذکور باشد مبلغ خسارت مورد تعهد بیمه گر به نسبت خسارت وارد شده به هر یك از زیان دیدگان بین آنان تسهیم می گردد و مابه التفاوت خسارت بدنی هر یك از زیان دیدگان توسط صندوق تأمین خسارت های بدنی طبق مقررات مربوط پرداخت می شود .']
	},
	{
		s:'...',
		title:'نکته :',
		p:['در مواردی که به علت عدم رعایت ظرفیت مجاز وسیله نقلیه، مجموع خسارات بدنی زیان دیدگان وسیله نقلیه مقصر حادثه بیش از سقف مذکور باشد مبلغ خسارت مورد تعهد بیمه گر به نسبت خسارت وارده به هر یك از زیان دیدگان بین آنان تسهیم می گردد و مابه التفاوت خسارت بدنی هر یك از زیاندیدگان توسط صندوق تأمین خسارت های بدنی طبق مقررات مربوط پرداخت و مطابق مقررات این قانون از مسبب حادثه بازیافت می شود .']
	},
	{
		title:'خسارات خارج از تعهدات بیمه نامه شخص ثالث:',
		collapse:true,
		img:'https://bimebazar.com/blog/wp-content/uploads/2018/04/money-cover_f.jpg',
		i:'خسارات خارج از تعهدات بیمه نامه شخص ثالث',
		p:['درصورتی که خسارت وارده به دلایل زیر اتفاق بی افتد، جبران خسارت به عهده بیمه شخص ثالث نیست :','۱-خسارت وارده به وسیله نقلیه مسبب حادثه و محمولات آن','۲-خسارت مستقیم و یا غیرمستقیم ناشی از تشعشعات اتمی ورادیواکتیو','۳-جریمه یا جزای نقدی','۴- اثبات قصد زیان دیده در ایراد صدمه به خود مانند خودکشی، اسقاط جنین و نظایر آن و نیز اثبات هرنوع خدعه و تبانی نزد مراجع قضائی تبصره در صورتی که در موارد بندهای ۱ و ۲ اختلافی وجود داشته باشد، معترض می تواند به مرجع قضائی صالح رجوع کند .','۵-خسارت های بدنی وارده به اشخاص ثالثی که در قسمت هایی از وسیله نقلیه مستقر شده باشند که برای استقرار انسان تعبیه نشده است، مصداق خسارت خارج از تعهد بیمه گر می باشد و جبران این گونه خسارت ها در تعهد صندوق تأمین خسارت های بدنی است .','۶- خسارت های بدنی وارده به اشخاص ثالث ایرانی توسط وسایل نقلیه ایرانی در خارج از کشور در صورتی که وسیله نقلیه فاقد پوشش بیمه نامه موضوع ماده 7 قانون باشند، مصداق فقدان بیمه نامه می باشد وجبران این گونه خسارت ها در تعهد صندوق تأمین خسارت های بدنی است .']
	},
	{
		title:'مدارک لازم جهت اعلام و دریافت خسارت مالی شخص ثالث ( بدون گزارش مقامات انتظامی ):',
		collapse:true,
		img:'https://bimebazar.com/blog/wp-content/uploads/2017/05/Documents-for-bime-badane-f.jpg',
		i:'مراحل و مدارک لازم برای پرداخت خسارت بیمه شخص ثالث',
		p:['۱-اصل و تصویر بیمه نامه معتبر و متوالی مقصر و زیاندیده.','۲-اصل و تصویر گواهینامه رانندگی معتبر مقصر و زیاندیده','۳- اصل و تصویر کارت شناسایی و شناسنامه مالکیت وسیله نقلیه مقصر و زیاندیده','۴-اصل و تصویر کارت ملی مقصر و زیاندیده','۵-حضور رانندگان مقصر و زیاندیده','۶-مراجعه وسایل نقلیه مقصر و زیاندیده','۷-اصل فاکتور رسمی لوازم داغی قطعات تعویضی با نظر کارشناس ارزیاب و رویت سلامت وسیله نقلیه زیاندیده حسب مورد']
	},
	{
		title:'مدارک لازم جهت اعلام و دریافت خسارت مالی شخص ثالث( با گزارش سازش مقامات انتظامی):',
		collapse:true,
		p:['۱-اصل گزارش مقامات انتظامی ( کروکی )','۲- اصل و تصویر بیمه نامه زیاندیده و تصویر بیمه نامه مقصر حادثه','۳-اصل برگ اعلام خسارت (بیمه نامه)','۴- اصل و تصویر گواهینامه زیاندیده و تصویر گواهینامه مقصر حادثه','۵- اصل و تصویر کارت شناسایی یا شناسنامه مالکیت وسیله نقلیه زیاندیده و تصویر کارت شناسایی یا شناسنامه مالکیت وسیله نقلیه مقصر','۶- اصل و تصویر کارت ملی زیاندیده و تصویر کارت ملی مقصر','۷-حضور مقصر حادثه به همراه وسیله نقلیه حسب مورد','۸-ارائه فاکتور رسمی لوازم/ داغی قطعات']
	}
];
export default Post2;